<template>
    <div class="container">
        <div>
            <div class="title">本协议更新于2018年1月17日</div>

            <div>本协议是贵公司和上海帛迪信息技术有限公司（以下简称“我方”）为明确服务内容及双方权利义务等内容而签订。</div>
            <div class="title">贵公司需要特别关注和充分理解粗体字的内容。</div>
            <div>
                当贵公司在相关页面上点击确认的时候，例如，贵公司点击“CENTALENT系统”或类似的文字按钮，或者实际使用CENTALENT系统（以下简称“系统”），请贵公司事先仔细阅读本协议内容，贵公司点击同意或实际使用系统即代表贵公司接受协议的内容。
            </div>
            <div class="title">本协议内容包含服务、数据保密、知识产权、责任等说明。</div>
            <div>
                如果贵公司对任何内容存在疑虑或异议，请贵公司联系我方（联系电话021-80168995），以便我方对相关内容进行解释和说明，使贵公司能够充分理解，从而帮助贵公司决定是否接受系统协议及使用我方的系统。
            </div>
        </div>
        <div>
            <div class="title">一、定义及解释</div>

            <div>
                <span> CENTALENT系统数据：</span>指我方现在和将来实际向贵公司提供的测评、CRM系统及其他服务。</div>
            <div>
                <span>处理:</span>指对做好的测评进行保存、整理、评估、归纳及（或）加工等各项操作。</div>
            <div>
                <span>网络及（或）通讯方式：</span>指通过我方和我方合作伙伴的网站、客户端、站内信或贵公司提供给我方的通讯信息，比如贵公司的电邮、电话、手机短信等等。</div>
            <div>
                <span>适用的法律法规：</span>包括《《计算机信息系统保密管理暂行规定》》及其他适用的任何法律法规。</div>
            <div>
                <span>书面：</span>一切能够通过载体记载内容的形式，包括纸质及电子形式。</div>
        </div>
        <div>
            <div class="title">二、 服务内容</div>
            <div>我方向贵公司提供的服务内容包括“CENTALENT系统数据”。服务独立计费，具体服务内容及价格由《CENTALENT系统在线服务订单》确定。</div>
        </div>
        <div>
            <div class="title">三、 数据保密</div>
            <div>
                <span>1. 保密数据范围</span>
            </div>
            <div>贵公司使用CENTALENT系统时存储在我方服务器上的数据资料。</div>
            <div>
                <span>2. 双方的权利与义务</span>
            </div>
            <div>1) 未经贵公司书面许可，我方不得以任何方式向第三方泄露贵公司存储在我方服务器上的数据资料。</div>
            <div>2) 我方不得利用贵公司存储在我方服务器上的数据资料牟利。</div>
            <div>3) 我方了解并承认，贵公司会通过CENTALENT系统将具有商业价值的数据资料存储于我方的服务器上。我方同意并承诺，这些数据资料未经贵公司书面许可而由我方披露给第三方，由此对贵公司所造成的损失，贵公司有权通过法律途径向我方索赔。</div>
            <div>4) 我方同意并承诺，服务终止后六十天，我方将不可恢复地删除由贵公司存储在我方服务器上的数据资料，并且不保留任何副本。</div>
            <div>5) 贵公司应妥善保管登陆口令等用户信息。因贵公司自身原因而造成的数据资料外泄，我方不承担任何责任。</div>
            <div>
                <span>3. 本协议的保密义务不适用于以下内容</span>
            </div>
            <div>1) 非由于我方的原因已经被他人获知的信息。</div>
            <div>2) 相关法规或国家权力机关要求披露的信息。</div>
        </div>
        <div>
            <div class="title">四、 知识产权</div>
            <div>贵公司完全拥有在使用CENTALENT系统时录入的数据资料（包括但不限于：员工资料，客户资料、联系人等信息）的所有权。未经贵公司书面同意，我方不得使用贵公司的数据。</div>
            <div>我方完全拥有“CENTALENT系统数据”的知识产权，贵公司或代理商签署本协议后并未拥有产品的所有权。贵公司不得出售或转售我方的产品，不得复制或模仿我方的产品和服务，不得复制或模仿我方的设计理念、界面等。未经我方书面授权，贵公司不得对我方的产品进行修改或派生出其它产品。</div>
        </div>
        <div>
            <div class="title">五、 责任</div>
            <div>贵公司对贵公司帐号下所发生的行为承担全部责任。不得发送淫秽、反动、迷信等国家法律禁止的信息，不得发送和存储带有病毒、蠕虫、木马和其它有害的计算机代码、文件、脚本和程序。贵公司有责任通知我方任何未经许可的贵公司所遇到的有关损害安全的问题。</div>
        </div>
        <div>
            <div class="title">六、 订单</div>
            <div>贵公司付费使用我方提供的“CENTALENT在线客户关系管理系统”及系统附属的测评平台。许可数量（即贵公司可使用系统的人员数量，下同）、服务期限及可通过系统发送的测评数量，由《CENTALENT系统在线服务订单》确定。《CENTALENT系统在线服务订单》作为合同附件，具有与本合同同等法律效力。</div>
            <div>订单可以以电子或书面的形式确立，电子订单和书面订单具有同等法律效力。电子订单是指贵公司通过我方的网上订单系统提交的订单，电子订单在贵公司付款完毕后生效；书面订单是指经甲乙双方签字盖章的纸质订单，书面订单在甲乙双方签字并盖章后生效。书面订单的传真件或复印件与原件具有同等法律效力。</div>
        </div>
        <div>
            <div class="title">七、服务价格及优惠 </div>
            <div>服务的价格及优惠信息，乙方将在其官方网站（www.centalent.com）公布。双方同时签订《CENTALENT系统在线服务订单》约定价格、租用时间以及可通过系统测评平台发送的测评次数。乙方有权根据需要对服务价格及优惠进行调整。对于已经签订的订单，在其约定的服务期内不受此调整的影响。</div>
        </div>
        <div>
            <div class="title">八、测评平台 </div>
            <div>系统提供的短信平台仅支持邮件信息的发送，不支持其他方式。邮件发送时，对每个接收对象进行计数，但是对3天内已发送的测评点击“重新发送”不会额外计算次数。</div>
            <div>测评平台采用预付费制度，贵公司需预先向我方购买测评次数才能使用我方提供的测评平台，当贵公司的剩余测评次数为零时，我方将停止贵公司的测评发送功能，直到贵公司重新购买测评后重新开通。</div>
            <div>贵公司对其所发送的测评邮件内容承担法律责任，承诺只会使用测评平台发送测评相关信息，禁止发送广告等非法信息（如房产、发票、彩票、抵押、中奖、骂人、诽谤、诈骗、内幕等）。我方发现贵公司发送非法信息，有权冻结其测评发送功能，情节严重的将提交给公安部门进行处理。</div>
        </div>
        <div>
            <div class="title">九、服务开始及终止 </div>
            <div>贵公司完成订单付款（以实际到达我方账户为准）后，我方开始按订单约定内容向贵公司提供服务。贵公司在租用服务到期前应及时续费，若贵公司在租用服务到期时未能成功续费（以实际到达我方账户为准），我方将关闭贵公司与服务器的连接，终止对贵公司的服务。如果贵公司在租用服务到期六十天后仍未能成功续费，我方将永久性地删除贵公司帐号及存储在我方服务器上的所有数据，我方对此不承担任何责任。</div>
        </div>

        <div>
            <div class="title">十、 增加及减少许可证数量</div>
            <div>贵公司在使用系统过程中，可以根据自身业务需要向我方申请增加许可数量。新增许可的服务期必须与现有许可服务期一致。新增许可部分服务费用计算方法参照我方官方网站（www.centalent.com）。</div>
            <div>在《CENTALENT系统在线服务订单》约定的服务期结束后，贵公司可减少许可数量，但在服务期内不得减少许可数量。</div>
        </div>
        <div>
            <div class="title">十一、服务中断或故障</div>
            <div>我方的系统在下列情况发生时会无法正常运作，所以下列情形中我方无法向贵公司提供服务。贵公司对此充分理解并同意我方无须就下述情况所导致服务无法正常提供给贵公司造成的各种影响或损失承担责任：</div>
            <div>1) 我方公告的系统停机维护期间。</div>
            <div>2) 网络设备出现故障不能进行数据传输的。</div>
            <div>3) 发生台风、地震、海啸、洪水、停电、战争、恐怖袭击等事件造成我们系统故障不能执行任务的。</div>
            <div>4) 由于黑客攻击、电信部门技术调整或故障、网站升级等原因而造成我方的服务器终端或者延迟。</div>
            <div>5) 我方提供的服务能因Internet和电子通信固有的缺陷而产生限制、延时和其他问题。我方对因这些问题造成的任何延误、发送失败或其它损失不承担责任。</div>
        </div>
        <div>
            <div class="title">十二、责任限制</div>
            <div>如任何事件导致索赔的发生，本合同的任何一方的责任均不应超过贵公司在该事件发生前12个月内所支付的服务费用。</div>
        </div>
        <div>
            <div class="title">十三、服务限制及终止</div>
            <div>贵公司同意如贵公司违反以下保证或发生相关情形，我方将有权限制或终止向贵公司提供本协议项下的部分货全部服务。</div>
            <div>1) 本协议从贵公司点击同意起生效，若非双方达成解除本合同的协议或本合同规定的合同失效条件出现，本合同长期有效。</div>
            <div>2) 如果贵公司在《CENTALENT系统在线服务订单》约定的服务期结束60天内未能成功续费（以我方收到贵公司所支付费用时间为准），该合同自动终止。</div>
            <div>3)
                <span> 如果我方认为贵公司没有遵守本协议的约定，或者我们认为继续为贵公司提供服务将会导致我方的合理利益受到损失。</span>服务终止后，为了后续异议或纠纷处理及未来查询相关信息的需要，从而保障我方及贵公司的合法权益，贵公司同意在服务终止后，我们仍可继续保留贵公司使用我方的服务期间的所有信息和数据，但我们不会再主动采集贵公司的任何信息。</div>
        </div>
        <div>
            <div class="title">十四、法律适用与管辖</div>
            <div>
                <span> 本协议相关的所有问题均受到中国大陆法律管辖。如果因为本协议产生任何争议，贵公司同意由被告住所地人民法院管辖及裁决。</span>
            </div>
        </div>

    </div>
</template>
<script>
</script>
<style>
.container {
  padding: 20px 100px;
  font-family: "Microsoft YaHei";
  line-height: 30px;
}
.title {
  font-size: 16px;
  font-weight: 700;
}
div span {
  font-weight: 700;
}
</style>

